tap "homebrew/cask-fonts"
brew "ansible"
brew "aquaproj/aqua/aqua"
brew "autoconf"
brew "automake"
brew "awscli"
brew "cask"
brew "clang-format"
brew "coreutils"
brew "ctags"
brew "git"
brew "gmailctl"
brew "gpg"
brew "htop"
brew "imagemagick"
brew "iproute2mac"
brew "libtool"
brew "libxslt"
brew "libyaml"
brew "mas"
brew "mysql-client"
brew "nkf"
brew "octant"
brew "openssl"
brew "pv"
brew "readline"
brew "rename"
brew "starship"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "watch"
brew "wget"
brew "zsh"
cask "1password"
cask "alacritty"
cask "alfred"
cask "bettertouchtool"
cask "coccinellida"
cask "clipy"
cask "discord"
cask "disk-inventory-x"
cask "figma"
cask "firefox"
cask "font-agave-nerd-font"
cask "font-hack-nerd-font"
#cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "homebrew/cask/macvim"
cask "iterm2"
cask "kindle"
cask "nextcloud"
cask "postman"
cask "skitch"
cask "slack"
cask "the-unarchiver"
cask "thunderbird"
cask "toggl-track"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
#cask "zoom"
